Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Би.12.02.16. кс1318.tmx
Source language: ru
Languages: ba

source: В Уфе сотрудники ГИБДД будут ловить должников на дороге
ba: Өфөлә ЮХХДИ хеҙмәткәрҙәре бурыслыларҙы асыҡлай

source: В Уфе с сегодняшнего дня стартовала операция «Должник».
ba: Өфөлә «Бурыслы» операцияһы башланды.

source: Сотрудники Госавтоинспекции будут проводить мероприятия по выявлению и привлечению к ответственности тех, кто уклоняется от уплаты административных штрафов за правонарушения в сфере обеспечения безопасности дорожного движения.
ba: Дәүләт автоинспекцияһы хеҙмәткәрҙәре юл хәрәкәте хәүефһеҙлеген тәьмин итеү өлкәһендә хоҡуҡ боҙған өсөн административ штраф түләмәүселәрҙе асыҡлау һәм уларҙы яуаплылыҡҡа тарттырыу буйынса саралар уҙғара.

source: Штраф необходимо оплатить в 60-дневный срок со дня вступления постановления в законную силу.
ba: «Штраф ҡарар үҙ көсөнә ингәндән һуң 60 көн эсендә түләнергә тейеш.

source: Неплательщики штрафов привлекаются к административной ответственности», — сообщает пресс-служба УГИБДД по Уфе.
ba: Түләмәүселәр административ яуаплылыҡҡа тарттырыла», — тип хәбәр итә Юл хәрәкәте хәүефһеҙлеге дәүләт инспекцияһы идаралығының матбуғат хеҙмәте.

source: Операция «Должник» продлится до 19 февраля.
ba: «Бурыслы» операцияһы 19 февралгә тиклем дауам итә.

source: Представители Башкирии примут участие в «Днях России во Франции»
ba: Башҡортостан вәкилдәре «Францияла Рәсәй көндәре»ндә ҡатнаша

source: Представители Башкортостана войдут в состав российской делегации на «Днях России во Франции».
ba: Башҡортостан вәкилдәре «Францияла Рәсәй көндәре»ндә ҡатнашасаҡ делегация составына инә.

source: Основные мероприятия Дней пройдут с 13 по 14 февраля на Венсенском ипподроме в Париже и будут посвящены 240-летию орловской рысистой породы.
ba: Төп саралар 13 февралдән 14-нә тиклем Парижда Венсен ипподромында ойошторола һәм Орлов юртаҡ тоҡомоноң 240 йыллығына арнала.

source: Об этом сообщает пресс-служба «Росипподромы».
ba: Был хаҡта «Росипподромы» компанияһының матбуғат хеҙмәте хәбәр итә.

source: В честь российской делегации 13 февраля на парижском ипподроме разыграют специальные призы. 14 февраля там же пройдет большой беговой день: будет разыгран легендарный приз Франции, в котором примут участие лучшие наездники и лошади Европы и мира.
ba: 13 февралдә Париж ипподромында Рәсәй делегацияһы хөрмәтенә махсус бүләктәр уйнатыла. 14 февралдә шунда уҡ йүгереү көнө үткәрелә: Францияның легендар призы уйнатыла, унда Европаның һәм донъяның иң шәп һыбайлылары һәм аттары ҡатнаша.

source: В рамках этого события пройдет заезд на приз франко-российской дружбы для орловских рысаков.
ba: Ошо ваҡиға сиктәрендә Орлов юртаҡтары өсөн Франция-Рәсәй дуҫлығы призына бәйге ойошторола.

source: На орловцах, привезенных из России, поедут пятеро российских наездников и пятеро наездников из Франции.
ba: Рәсәй юртаҡтарында Рәсәйҙән һәм Франциянан бишәр һыбайлы ярыша.

source: Кроме того, в рамках «Дней России во Франции» запланирована развлекательная программа, это выступления русских троек, боевая казачья джигитовка.
ba: Бынан тыш, «Францияла Рәсәй көндәре» сиктәрендә күңел асыу программаһы ҡаралған: рус тройкаларының сығышы, хәрби «джигитовка».

source: Также будет работать выставка «Русская деревня», где гости смогут познакомиться с русской культурой, попробовать традиционные угощения, которые специально для этого праздника доставят из России.
ba: Шулай уҡ «Рус ауылы» күргәҙмәһе эшләйәсәк, унда ҡунаҡтар рус мәҙәниәте менән таныша, Рәсәйҙән килтерелгән һыйҙан ауыҙ итә аласаҡ.

source: В Башкирии в выходные ожидается теплая солнечная погода
ba: Ял көндәрендә төбәктә йылы һәм аяҙ буласаҡ

source: По данным Башкирского управления по гидрометеорологии и мониторингу окружающей среды, в выходные,13 и 14 февраля, в регионе температура воздуха ночью составит от -9 до -14 градусов, днем станет теплее — столбик термометра покажет +1, -4 градуса.
ba: Башҡортостандың гидрометеорология һәм тирә-яҡ мөхит мониторингы идаралығы мәғлүмәттәре буйынса, 13 һәм 14 февралдә төбәктә һауа температураһы төндә -9, -14, көндөҙ +1, -4 градус буласаҡ.

source: Синоптики прогнозируют солнечную погоду и слабый ветер.
ba: Синоптиктар фаразлауынса, көндәр йылы торасаҡ һәм талғын ел иҫәсәк.

source: В Главном Управлении МЧС России по региону сообщают, что сегодня, 12 февраля, в республике установится малооблачная погода без осадков со слабым и неустойчивым ветром.
ba: Рәсәй Ғәҙәттән тыш хәлдәр министрлығының Башҡортостандағы баш идаралығында хәбәр итеүҙәренсә, бөгөн, 12 февралдә, көн аяҙ, яуым-төшөмһөҙ буласаҡ.

source: На отдельных участках автомагистралей ожидается туман.
ba: Юлдарҙың ҡайһы бер участкаларында томан төшөүе көтөлә.

source: В Башкирии создан оргкомитет по проведению праймериз
ba: Республикала праймериз үткәреү буйынса ойоштороу комитеты булдырылған

source: В Башкортостане начал работу региональный оргкомитет по проведению предварительного голосования партии «Единая Россия».
ba: Башҡортостанда «Берҙәм Рәсәй» партияһы эсендә алдан тауыш биреүҙе үткәреү буйынса төбәк ойоштороу комитеты эш башланы.

source: Накануне был проведен видеоселектор с федеральным оргкомитетом.
ba: Кисә федераль ойоштороу комитеты менән видеоселектор уҙғарылды.

source: На нем путем голосования утвердили председателей региональных комитетов в 84 субъектах РФ.
ba: Унда тауыш биреү юлы менән илдең 84 субъектында төбәк комитеттары рәйестәре раҫланды.

source: В Башкортостане назначение на эту должность получил секретарь регионального отделения Константин Толкачев.
ba: Башҡортостанда ошо вазифаға төбәк бүлексәһе секретары Константин Толкачев тәғәйенләнде.

source: Как пояснили в региональном отделении партии, оргкомитет будет расположен по адресу: ул. Цюрупы, 17.
ba: Партияның төбәк бүлексәһендә аңлатыуҙарынса, ойоштороу комитеты Цюрупа урамы, 17 адресы буйынса урынлашасаҡ.

source: Здесь же с 15 февраля будет вестись прием документов от участников предварительного голосования.
ba: Шунда уҡ 15 февралдән алдан тауыш биреүҙә ҡатнашыусыларҙан документтар ҡабул ителә.

source: Время работы приемной комиссии — с 10.00 до 18.00.
ba: Ҡабул итеү комиссияһы иртәнге сәғәт 10-дан киске 6-ға тиклем эшләй.

source: Со 2 апреля по 15 мая все кандидаты начнут участвовать в дебатах.
ba: 2 апрелдән 15 майға тиклем бөтә кандидаттар ҙа дебаттарҙа ҡатнаша башлай.

source: 22 мая пройдет предварительное голосование, по итогам которого будут выдвинуты кандидаты от партии «Единая Россия» на выборах депутатов Госдумы седьмого созыва.
ba: 22 майҙа алдан тауыш биреү үткәрелә, уның йомғаҡтары буйынса етенсе саҡырылыш Дәүләт Думаһы депутаттарын һайлауҙа «Берҙәм Рәсәй» партияһынан кандидаттар күрһәтеләсәк.

source: В Уфе стартует зимняя Спартакиада ПАО «Газпром»
ba: Өфөлә «Газпром» асыҡ акционерҙар йәмғиәтенең ҡышҡы Спартакиадаһы башлана

source: 12 февраля в Уфе стартует XI зимняя (взрослая и детская) Спартакиада ПАО «Газпром».
ba: 12 февралдә Өфөлә «Газпром» асыҡ акционерҙар йәмғиәтенең XI ҡышҡы (өлкәндәр һәм балалар) Спартакиадаһы башлана.

source: С приветствием к участникам соревнований обратился Глава Республики Башкортостан Рустэм Хамитов.
ba: Башҡортостан Башлығы Рөстәм Хәмитов ярышта ҡатнашыусыларға сәләмләү һүҙе менән мөрәжәғәт итте.

source: В нём говорится:
ba: Унда былай тиелә:

source: «Дорогие друзья!
ba: «Ҡәҙерле дуҫтар!

source: Искренне рад приветствовать в гостеприимном Башкортостане участников и гостей зимней Спартакиады дочерних обществ и организаций корпорации «Газпром».
ba: «Газпром» корпорацияһының бүлендек йәмғиәттәре һәм ойошмаларының ҡышҡы Спартакиадаһында ҡатнашыусыларҙы һәм ҡунаҡтарҙы сәләмләүемә ифрат шатмын.

source: Для нас почетно принимать представителей трудовых коллективов предприятий газовой отрасли.
ba: Газ тармағы предприятиеларының хеҙмәт коллективтары вәкилдәрен ҡабул итеү — беҙҙең өсөн ҙур мәртәбә.

source: Башкортостан связывает с «Газпромом» прочное взаимовыгодное партнерство.
ba: «Газпром» менән Башҡортостанды ныҡлы үҙ-ара файҙалы партнерлыҡ бәйләй.

source: Теперь расширяется в связи с проведением в столице республики крупнейших корпоративных состязаний.
ba: Хәҙер ул республиканың баш ҡалаһында ҙур корпоратив ярыштар үткәреүгә бәйле киңәйә.

source: Дочернее общество «Газпром трансгаз Уфа», сильное своими традициями и устремленностью к инновациям, играет ключевую роль в расширении стратегического сотрудничества с корпорацией, реализации инвестиционных проектов по модернизации отрасли и по праву заслужило высокую честь проводить зимнюю Спартакиаду компании.
ba: «Газпром трансгаз Өфө» бүлендек йәмғиәте корпорация менән стратегик хеҙмәттәшлекте киңәйтеүҙә, тармаҡты яңыртыу буйынса инвестиция проекттарын тормошҡа ашырыуҙа мөһим роль уйнай һәм компанияның ҡышҡы Спартакиадаһын үткәреү хоҡуғына эйә булды.

source: Сегодня тысячи детей в городах и районах республики посещают построенные «Газпромом» в рамках программы социального партнерства спортивные сооружения.
ba: Бөгөн республика ҡала һәм райондарында меңдәрсә бала «Газпром»дың социаль партнерлыҡ программаһы сиктәрендә төҙөгән спорт ҡоролмаларында шөғөлләнә.

source: Для развития детей с ограниченными возможностями создается доступная среда.
ba: Мөмкинлектәре сикләнгән балаларҙы үҫтереү өсөн уңайлы мөхит булдырыла.

source: Возрождается традиция совместного проведения физкультурно-оздоровительного комплекса «Готов к труду и обороне».
ba: «Хеҙмәткә һәм оборонаға әҙер» физкультура-һауыҡтырыу комплексын берлектә уҙғарыу традицияһы тергеҙелә.

source: От души желаю участникам Спартакиады крепкого здоровья, оптимизма, удачных стартов и ярких побед!».
ba: Спартакиадала ҡатнашыусыларға ныҡлы сәләмәтлек, оптимизм, уңышлы старттар һәм сағыу еңеүҙәр теләйем!».

source: XI зимняя (взрослая и детская) Спартакиада ПАО «Газпром» пройдёт в Уфе с 12 по 19 февраля.
ba: «Газпром» асыҡ акционерҙар йәмғиәтенең XI ҡышҡы (өлкәндәр һәм балалар) Спартакиадаһы баш ҡалала 12 февралдән 19-на тиклем үткәрелә.

source: Торжественная церемония открытия мероприятия состоится 13 февраля на «Уфа-Арене».
ba: 13 февралдә «Өфө-Арена»ла сараны асыу тантанаһы үтә.

source: Участниками Спартакиады являются работники и юные спортсмены, представляющие дочерние общества ПАО «Газпром» из разных регионов России, а также из республик Беларусь и Армении.
ba: Спартакиадала илдең төрлө төбәктәренән, шулай уҡ Белоруссия һәм Әрмәнстан республикаларынан «Газпром» асыҡ акционерҙар йәмғиәтенең бүлендек йәмғиәттәрендә эшләгән хеҙмәткәрҙәр һәм йәш спортсылар ҡатнаша.

source: В течение недели на восьми спортивных объектах Уфы будет разыграно 138 комплектов наград в шести видах спорта.
ba: Аҙна дауамында Өфөнөң һигеҙ спорт объекттарында алты спорт төрө буйынса 138 комплект миҙал уйнатыласаҡ.

source: Спортсмены будут состязаться в лыжных гонках, баскетболе, волейболе, мини-футболе, пулевой стрельбе и настольном теннисе.
ba: Спортсылар саңғы ярышы, баскетбол, волейбол, мини-футбол, пуля менән атыу һәм өҫтәл теннисында көс һынашасаҡ.

source: Финальное чествование чемпионов зимней Спартакиады и церемония закрытия спортивного праздника состоится 18 февраля в выставочном комплексе «ВДНХ-Экспо».
ba: Ҡышҡы Спартакиада чемпиондарын бүләкләү һәм спорт байрамын ябыу тантанаһы 18 февралдә «ВДНХ-Экспо» күргәҙмәләр комплексында үтә.

source: Банк России выпускает памятную серебряную монету
ba: Рәсәй банкы иҫтәлекле көмөш тәңкә сығара

source: Банк России 16 февраля выпускает в обращение памятную серебряную монету«Шоанинский древнехристианский храм, Карачаево-Черкесская Республика» тиражом 3000 штук.
ba: 16 февралдә Рәсәй банкы «Шоанин боронғо христиан ҡорамы, Ҡарасәй-Черкес Республикаһы» иҫтәлекле көмөш тәңкәһен әйләнешкә сығара. Тиражы — 3000 дана.

source: Новая монета номиналом три рубля выходит в серии «Памятники архитектуры России».
ba: Өс һумлыҡ яңы тәңкә «Рәсәйҙең архитектура ҡомартҡылары» серияһына инә.

source: На лицевой стороне монеты расположено рельефное изображение Государственного герба Российской Федерации, на оборотной стороне — рельефное изображение Шоанинского храма в Карачаево-Черкесской Республике.
ba: Аҡсаның бер яғында — Рәсәйҙең Дәүләт гербы, икенсеһендә Ҡарасәй-Черкес Республикаһындағы Шоанин ҡорамы төшөрөлгән.

source: В пресс-службе Центробанка напоминают, что в прошлом году в этой серии было выпущено семь памятных монет.
ba: Үҙәк банктың матбуғат хеҙмәтендә хәбәр итеүҙәренсә, былтыр ошо серияла ете иҫтәлекле тәңкә сығарылған.

source: В 2016 году это первая памятная монета данной серии.
ba: 2016 йылда был әлеге сериялағы тәүге иҫтәлекле тәңкә.

source: Она является законным средством наличного платежа на территории страны без всяких ограничений.
ba: Ҡулаҡса менән түләгән саҡта ул илдә законлы түләү сараһы булып иҫәпләнә.

source: Школьников Башкирии призывают придумать истории, «как в кино»
ba: Башҡортостан уҡыусыларына «кинолағы кеүек» хикәйә яҙырға тәҡдим итәләр

source: В Башкортостане объявлен VI Республиканский детский литературный конкурс «Моя классная жизнь», тема которого сформулирована.
ba: Башҡортостанда «Минең шәп тормошом» VI республика балалар әҙәби конкурсы иғлан ителгән.

source: Как в кино.
ba: Кинолағы кеүек.

source: От школьников ждут остросюжетные рассказы и стихотворения.
ba: Уҡыусыларҙан киҫкен сюжетлы хикәйәләр һәм шиғырҙар көтәләр.

source: Присылать работы имеют право как сами ученики, так и их учителя и родители.
ba: Эштәрҙе уҡыусылар үҙҙәре, шулай уҡ уҡытыусылары һәм ата-әсәләре ебәрә ала.

source: Организатором конкурса выступают литературный журнал «Бельские просторы» и Объединение русских писателей Союза писателей республики при участии Министерства образования РБ, республиканского Агентства по печати и СМИ, других организаций.
ba: Конкурстың ойоштороусылары булып Башҡортостандың Мәғариф министрлығы, Матбуғат һәм киң мәғлүмәт саралары агентлығы, башҡа ойошмалар ҡатнашлығында «Бельские просторы» әҙәби журналы һәм республика Яҙыусылар союзының рус яҙыусылары берекмәһе сығыш яһай.

source: Детский конкурс проводится ежегодно, в этом году его тема связана с Годом российского кино.
ba: Балалар конкурсы йыл һайын уҙғарыла, быйыл уның темаһы Рәсәй киноһы йылына бәйле.

source: По словам организаторов, это означает, что поэзия и проза, поступившие на конкурс, должны быть столь же захватывающими, как кинофильмы.
ba: Ойоштороусылар һүҙҙәренсә, конкурсҡа ебәрелгән поэзия һәм проза кинофильмдар кеүек үк мауыҡтырғыс булырға тейеш.

source: Номинации также отчасти перекликаются с кинематографом: «Комедия», «Фантастика», «История, документалистика», «Про любовь и дружбу».
ba: Номинациялар ҙа кинематограф менән ауаздаш: «Комедия», «Фантастика», «Тарих, документалистика», «Мөхәббәт һәм дуҫлыҡ хаҡында».

source: Победителей ожидают памятные призы, грамоты и дипломы Министерства образования и других соучредителей конкурса.
ba: Еңеүселәрҙе иҫтәлекле бүләктәр, Мәғариф министрлығының грамоталары һәм дипломдары көтә.

source: Стихи и проза принимаются по электронному адресу bp2002@inbox.ru до 1 апреля.
ba: Шиғырҙар һәм проза 1 апрелгә тиклем bp2002@inbox.ru электрон адресы буйынса ҡабул ителә.

source: Подробности опубликованы на сайте «Бельских просторов».
ba: Тулыраҡ мәғлүмәт «Бельские просторы» сайтында баҫылған.

source: Организаторы намерены назвать победителей и вручить награды уже в апреле.
ba: Ойоштороусылар апрелдә үк еңеүселәрҙе билдәләргә ниәтләй.

source: Уфа в тройке лидеров городов ПФО по низкой стоимости бензина
ba: Өфө — бензин хаҡының түбәнлеге буйынса Волга буйы федераль округында лидерҙар рәтендә

source: Уфа в тройке лидеров городов Приволжского федерального округа по низкой стоимости бензина.
ba: Өфө — бензин хаҡының түбәнлеге буйынса Волга буйы федераль округында лидерҙар рәтендә.

source: Федеральная служба государственной статистики представила данные еженедельного мониторинга производства нефтепродуктов и потребительских цен на них — с 1 по 7 февраля 2016 года.
ba: Федераль дәүләт статистикаһы хеҙмәте 2016 йылдың 1 февраленән 7-нә тиклем нефть продукттарын етештереүгә һәм уларҙың хаҡына аҙна һайын эшләнгән мониторинг мәғлүмәттәрен бирҙе.

source: В столице Башкортостана средняя стоимость автомобильного бензина за литр составила 33,94 рубля, в том числе марки А-76 (АИ-80) — 31,80 рубля, АИ-92 — 32,99, АИ-95 и выше — 36,76, дизельного топлива — 35,93 рубля. В Казани цена за литр автобензина составила 33,27 рубля, в Самаре — 33,66.
ba: Башҡортостандың баш ҡалаһында бензиндың бер литры уртаса 33,94 һум тора, шул иҫәптән А-76 (АИ-80) маркалы — 31,80 һум, АИ-92 — 32,99, АИ-95 һәм юғарыраҡ — 36,76, дизель яғыулығы — 35,93 һум. Ҡазанда бензиндың бер литры — 33,27, Һамарҙа 33,66 һум тәшкил иткән.

source: Самый дорогой бензин по ПФО (без учета дизельного топлива) продается в Перми — 35,03, Нижнем Новгороде — 34,95, Ижевске — 34,85.
ba: Волга буйы федераль округында иң ҡиммәтле бензин Пермдә (35,03 һум), Түбәнге Новгородта (34,95), Ижевскиҙа (34,85) һатыла.

source: Статистики подсчитали, что в целом по стране стоимость автомобильного бензина за литр составила 34,82 рубля (марки А-76 (АИ-80) — 32,50 рубля, АИ-92 — 33,79, АИ-95 и выше — 36,75), дизельного топлива — 35,44 рубля.
ba: Статистиктар иҫәпләүенсә, илдә бензиндың бер литры 34,82 һум (А-76 (АИ-80) маркалы — 32,50 һум, АИ-92 — 33,79, АИ-95 һәм юғарыраҡ — 36,75), дизель яғыулығы — 35,44 һум.

source: По Приволжскому федеральному округу средняя цена автобензина равна 34,14 рубля (марки А-76 (АИ-80) — 31,57 рубля, АИ-92 — 33,12, АИ-95 и выше — 36,23), дизельного топлива — 34,89 рубля.
ba: Волга буйы федераль округы буйынса бензиндың уртаса хаҡы 34,14 һумға тиң (А-76 (АИ-80) маркалы — 31,57 һум, АИ-92 — 33,12, АИ-95 һәм юғарыраҡ — 36,23), дизель яғыулығы — 34,89 һум.

source: В Уфе в 2015 году в кровные семьи возвращено 85 детей
ba: 2015 йылда баш ҡалала 85 бала үҙ ғаиләһенә ҡайтарылған

source: В Уфе в 2015 году в кровные семьи возвращено 85 детей.
ba: 2015 йылда баш ҡалала 85 бала үҙ ғаиләһенә ҡайтарылған.

source: В столичных детских домах в настоящее время находится 275 детей, из них 91 — временно (по заявлению родителей).
ba: Әлеге ваҡытта Өфөләге балалар йорттарында 275 бала тәрбиәләнә, шуларҙың 91-е — ваҡытлыса (ата-әсәләренең ғаризаһы буйынса).

source: Эти цифры привела начальник Управления по опеке и попечительству Татьяна Квасникова в ходе совещания, посвященного итогам работы органов опеки и попечительства города в прошлом году.
ba: Ошондай һандар килтерҙе ҡаланың опека һәм попечителлек органдарының 2015 йылғы эш йомғаҡтарына арналған кәңәшмә барышында Опека һәм попечителлек идаралығы етәксеһе Татьяна Квасникова.

source: В Уфе в последние несколько лет серьезно изменилась ситуация с обустройством детей-сирот.
ba: Һуңғы бер нисә йылда Өфөлә етем балаларҙы ғаиләгә урынлаштырыу буйынса хәл үҙгәрҙе.

source: Сейчас 86 процентов детей-сирот живут в семьях.
ba: Хәҙер етемдәрҙең 86 проценты ғаиләлә йәшәй.

source: Благодаря федеральному проекту «Видеопаспорт» из 24 уфимских детей-сирот родителей обрели 12 детей, еще с пятью потенциальные родители знакомятся.
ba: «Видеопаспорт» федераль проекты ярҙамында Өфөләге 24 етем баланың 12-һе ата-әсәле булды, тағы ла бишәүһе буласаҡ ата-әсәһе менән таныша.

source: С августа 2015 года в журнале «Дошкольный мир» опубликованы анкеты 11 малышей — на сегодняшний день пять из них нашли свои семьи.
ba: 2015 йылдың авгусынан «Мәктәпкәсә донъя» журналында 11 сабыйҙың анкетаһы баҫылды — бөгөнгә уларҙың бишәүһе үҙ ғаиләһен тапты.

source: Кроме того, в прошлом году в Уфе было зафиксировано 50 отказов от новорожденных, 31 из которых был предотвращен, что составляет 62 процента. В 2014 году было 45 отказов, 25 предотвращено.
ba: Бынан тыш, былтыр Өфөлә яңы тыуған сабыйҙарҙан баш тартыуҙың 50 осрағы теркәлгән, шуларҙың 31-е кире ҡайтарылған, был 62 процент тәшкил итә. 2014 йылда 45 осраҡ булған, 25-е кире ҡайтарылған.

source: Городская служба профилактики отказов от новорожденных детей работает в Уфе около трех лет.
ba: Ҡаланың яңы тыуған сабыйҙарҙан баш тартыуҙы иҫкәртеү хеҙмәте Өфөлә өс йыл самаһы эшләй.

source: Молодежь Башкирии запустила флешмоб в честь дня рождения народного поэта Рами Гарипова
ba: Республика йәштәре халыҡ шағиры Рәми Ғариповтың тыуған көнө уңайынан флешмобҡа саҡыра

source: Сегодня народному поэту Башкортостана Рами Гарипову исполнилось бы 84 года. В честь памятной даты инициативная молодежь республики запустила в интернете флешмоб.
ba: Бөгөн Башҡортостандың халыҡ шағиры Рәми Ғариповҡа 84 йәш тулған булыр ине. Иҫтәлекле дата уңайынан республика йәштәре интернетта флешмоб ойоштора.

source: Каждый желающий принять участие в нем должен рассказать один куплет любимого стихотворения поэта, записать это на видео и опубликовать в социальной сети ВКонтакте с хештегом #РамиГарипову84.
ba: Унда ҡатнашырға теләгән һәр кем шағирҙың яратҡан шиғырын яттан һөйләп, видеоға төшөрөп #РамиГарипову84 билдәһе менән «Бәйләнештә» селтәренә һалырға тейеш.

source: Инициативу актера Башкирского академического театра драмы им. М. Гафури Артура Кабирова уже подхватили студенты факультета филологии БашГУ, которые разместили в сети видео со стихотворением «Туған тел».
ba: Мәжит Ғафури исемендәге Башҡорт академия драма театры актеры Артур Кәбировтың был башланғысын БДУ-ның филология факультеты студенттары күтәреп алды. Улар бөйөк шағирҙың «Туған тел» шиғырын һайлаған.

source: «Тот факт, что Рами Гарипов так любим молодежью — теми, кто не застал его в живых, кто никогда его не видел, вовсе не удивителен.
ba: «Рәми Ғариповты бер ҡасан да күрмәгән йәштәрҙең уны яратыуына аптырайһы түгел.

source: Тема Рами — вечна.
ba: Рәми темаһы — мәңгелек

source: Вечны проблемы, которые он ставил в своих стихотворениях, чувства, которые он описывает.
ba: Үҙенең шиғырҙарында ҡалдырған проблемалар, ул һүрәтләгән хистәр мәңгелек.

source: Эти стихотворения затрагивают самые разные темы — от патриотизма и гражданской позиции до лирики, но все они отражают его невероятную любовь к жизни.
ba: Шиғриәтенә илһөйәрлек тойғоһо, гражданлыҡ позицияһы, лирика хас, әммә барыһы ла уның тормошҡа сикһеҙ һөйөүен сағылдыра.

source: Этим флешмобом хотелось показать, что, даже если его самого давно нет в живых, живы воспоминания о нем и любимы его стихотворения», — поделился инициатор флешмоба Артур Кабиров, играющий в спектакле Башакадемдрамтеатра «Февраль. Буран» роль Рами Гарипова.
ba: Ошо флешмоб аша шағир үҙе тере булмаһа ла уның хаҡында хәтерҙең тере булыуын һәм шиғырҙарын яратыуыбыҙҙы күрһәтергә теләнек», — тине флешмобты ойоштороусы, «Февраль. Буран» спектаклендә Рәми Ғарипов ролен уйнаған Артур Кәбиров.

source: Данная акция — не первая, которую общественность посвящает народному поэту Башкортостана Рами Гарипову.
ba: Был Башҡортостандың халыҡ шағиры Рәми Ғариповҡа бағышланған беренсе акция түгел.

source: Два года подряд проводился всероссийский поэтический марафон «Мой Рами», который завершился марафоном на площади Салавата Юлаева.
ba: Ике йыл рәттән «Минең Рәми» бөтә Рәсәй шиғри марафоны уҙғарылды һәм Салауат Юлаев исемендәге майҙанда марафон менән тамамланды.

source: В социальных сетях функционируют группы, посвященные творчеству поэта.
ba: Социаль селтәрҙәрҙә шағирҙың ижадына арналған төркөмдәр бар.
